Repository: hephaex/8views
Catalog: Resources/InfoPlist.xcstrings
Source language: en
Languages: de

source: 7-Zip archive
de: 7-Zip-Archiv

source: 7-Zip comic archive
de: 7-Zip-Comicarchiv

# com.dancingtortoise.simplecomic.cbt
source: tar comic archive
de: Tar-Comicarchiv

# cx.c3.cbr-archive
source: RAR comic archive
de: RAR-Comicarchiv

# cx.c3.cbz-archive
source: Zip comic archive
de: ZIP-Comicarchiv

source: LHA archive
de: LHA-Archiv

# org.7-zip.7-zip-comic-archive
source: 7-Zip comic archive
de: 7-Zip-Comicarchiv

# org.webmproject.webp
source: WebP image
de: WebP-Bild

source: RAR archive
de: RAR-Archiv

source: RAR comic archive
de: RAR-Comicarchiv

source: tar comic archive
de: Tar-Comicarchiv

source: WebP image
de: WebP-Bild

source: Windows Cursor
de: Microsoft Windows-Cursor

source: ZIP comic archive
de: ZIP-Comicarchiv
